[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-day-planner",
  "obsidian-git",
  "obsidian-kroki",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "templater-obsidian",
  "beautitab",
  "obsidian-excalidraw-plugin"
]